[General]
language=Українська
link_pc_name=PC Name
link_connect_pwd=Пароль
link_file_path=Папка "Вхідні"
link_auto_start=Автоматичний запуск
link_change_folder_btn=Змінити
link_open_folder_btn=Відкрити
link_change_folder_dialog_title=Будь ласка, оберіть папку "Вхідні"
link_save_button=Зберегти
link_copyright=<c color="808080">Авторське право (C) 2011-2015.</c><br/><c color="808080">Guangzhou Shirui Electronics. Всі права збережено.</c>
link_save_success_msg=Успішно збережіть налаштування.
link_save_success_title=Повідомлення
link_error_title=Помилка
link_error_program_already_ran=Програма запущена. Будь ласка, перевірте панель задач.
link_error_program_expire=Термін пробної версії завершився. Будь ласка, зв'яжіться з компанією Shirui для отримання бульш сучасної версії.
link_open_main_window=Відкрийте SeewoLink
link_exit_program=Вихід
link_minimize_to_tray=Мінімізувати до панелі задач
link_open_spec=Допомога
link_update=Оновлення
link_register=Реєстр
link_error_title=Помилка
link_message_title= Повідомлення
link_update_network_error=Підключення до мережі не відбулось,будь ласка, спробуйте пізніше.
link_home_qrcode_tip=Клієнт Android
link_connect_pc_tip= Відскануйте QR-код для підключення до комп'ютеру
link_reg_serial_invalid=Недійсний серійний номер
link_reg_partial_success=Вітаємо! Термін дії цього серійного номеру завершиться після %d завершення пробного терміну. Ви можете все ще використовувати цей серійний номер для %d інших комп'ютерів.
link_reg_full_success=Вітаємо! Цей серійний номер дійсний завжди. Ви можете все ще використовувати цей серійний номер для %d інших комп'ютерів.
link_reg_response_failed=На жаль, реєстрація завершилась неуспішно.
link_reg_response_serial_error=На жаль, ваша реєстрація завершилась неуспішно. Причина: помилка у серійному номері.
link_reg_response_error_lock=На жаль, ваша реєстрація завершилась неуспішно. Причина: серійний номер був зареєстрований на іншому комп'ютері.
link_reg_response_day_expire=На жаль, ваша реєстрація завершилась неуспішно. Причина: термін дії серійного номеру завершився.
link_reg_input_serial_text=Будь ласка, введіть серійний номер
link_error_unknown=Невідома помилка.
link_reg_message_remaindays=Дія вашого сертифікату завершиться після %d завершення пробного терміну.
link_reg_message_remaindays_tip= <c color="CCCCCC">Версія %s, зареєстрована</c>
link_reg_message_remaindays_warn=<c color="CCCCCC"> Version %s</c>, Remain <c color="1899ED"><b>%d</b></c><c color="CCCCCC"> times trial.</c><c color="0000ff"><u><b><a id="1050">Register</a></b></u></c>
link_reg_message_remaindays_reminder=<c color="CCCCCC">Версія %s</c><c color="1899ED"><b>.незареєстрована </b></c><c color="FFFFFF">,залишається </c><c color="1899ED"><b>%d</b></c> <c color="CCCCCC">пробний термін.</c>
link_reg_rd_renew_button=Оновлення
link_confirm_button=OK
link_cancel_button=Відміна
link_reg_read_reginfo_error=Неможливо прочитати інформацію з реєстру. Будь-ласка, зареєструйтесь знову.
link_lang_setting_button=Мова
link_lang_setting_hint=Будь ласка, оберіть мову:
link_lang_setting_ok=OK
link_lang_setting_cancel=Відміна
link_annotation_stop=Зупинити
link_auto_start_tip=SeewoLink запускається одночасно з запуском Windows
link_lang_tip=Мова
link_tab_text_status=Статус
link_tab_text_set=Налаштування
link_tab_text_about=Про
link_stat_connected_device_tip= Підключений клієнт:
link_stat_connected_device= НУЛЬ
link_stat_conn_barcode_tip=Сканувати
link_tab_text_help=<c color="FFFFFF">Для виклику допомоги.</c><c color="0000ff"><u><a id="1051">натисніть тут</a></u></c>
link_client_connected_tip=<c color="CCCCCC">%s<br/>Підключено</c>
link_client_disconnected_tip=<c color="CCCCCC">%s<br/>Відключено</c>
link_softap_tip=Hotspot
link_softap_info=<c color="808080">WiFi: %s</c><br/><c color="808080">пароль: %s</c>
link_softap_on=<c color="CCCCCC">Точка доступу:%s<br/> була запущена</c>
link_softap_off=<c color="CCCCCC">Точка доступу була зупинена</c>
link_softap_error=Точка доступу не може бути запущена. Будь ласка, впевніться у тому, що WLAN-підключення увімкнене
link_update_title=Оновлення SeewoLink
link_update_confirm=Ви хочете оновити програму до останньої версії?
link_update_success=Версія була оновлена до останньої
link_update_failed=Оновлення до останньої версії завершилось неуспішно. Будь-ласка, перейдіть на офіційний веб-сайт, щоб отримати останню версію
link_setup_uninstall=Відмінити установку
link_setup_old_verision=встановлена стара версія програми %s, Її необхідно деінсталювати перед встановленням цієї нової версії.
link_setup_restart_prompt=%s необхідно перезапустити комп'ютер!
link_setup_system_not_match=%s має бути встановлена, принаймні, версія Windows 7，Установка буде завершена!

link_lock_access=Lock Access
link_click_download_apk_help=<c color="CCCCCC"><c color="1899ED"><u><a id="1067">Download APP</a></u></c></c>
no_install_video_driver=Note: Graphics driver has not been installed,please install it first.
no_surpport_basic_themes=Spotlignt does not support Basic Themes,please turn to Aero Themes
pc_name_error=Failed to rename,there is no special character "%" or empty

link_reg_response_InvalidRequest=Client submits illegal request
link_reg_response_InvalidCheckCode=Invalid verification code
link_reg_response_MachineCodeError=Encoding is empty or does not match the format
link_reg_response_InvalidMachineCode=Machine code does not match
link_reg_response_SerialCodeError=Unable to resolve License
link_reg_response_InvalidSerialCode=Registration code does not exist
link_reg_response_OverdueSerialCode=Enter the registration code has been exhausted (the remaining number is 0)
link_reg_response_DatabaseException=Database exception occurs
link_reg_message_no_register=<c color="CCCCCC">%s  </c><c color="1899ED"><u><b><a id="1050">Not registered</a></b></u></c>
link_picture_show_window_tile=SeewoLink Picture Viewer
link_picture_show_full_window_tile=SeewoLink Picture Slide Viewer